
/* Class = "NSWindow"; title = "이퀄라이저"; ObjectID = "1"; */
"1.title" = "이퀄라이저";

/* Class = "NSTextFieldCell"; title = "12dB"; ObjectID = "33"; */
"33.title" = "12dB";

/* Class = "NSTextFieldCell"; title = "-12dB"; ObjectID = "35"; */
"35.title" = "-12dB";

/* Class = "NSTextFieldCell"; title = "0dB"; ObjectID = "37"; */
"37.title" = "0dB";

/* Class = "NSTextFieldCell"; title = "30"; ObjectID = "39"; */
"39.title" = "30";

/* Class = "NSTextFieldCell"; title = "60"; ObjectID = "43"; */
"43.title" = "60";

/* Class = "NSTextFieldCell"; title = "125"; ObjectID = "45"; */
"45.title" = "125";

/* Class = "NSTextFieldCell"; title = "250"; ObjectID = "47"; */
"47.title" = "250";

/* Class = "NSTextFieldCell"; title = "500"; ObjectID = "49"; */
"49.title" = "500";

/* Class = "NSTextFieldCell"; title = "1K"; ObjectID = "51"; */
"51.title" = "1K";

/* Class = "NSTextFieldCell"; title = "2K"; ObjectID = "53"; */
"53.title" = "2K";

/* Class = "NSTextFieldCell"; title = "4K"; ObjectID = "55"; */
"55.title" = "4K";

/* Class = "NSTextFieldCell"; title = "8K"; ObjectID = "57"; */
"57.title" = "8K";

/* Class = "NSTextFieldCell"; title = "16K"; ObjectID = "59"; */
"59.title" = "16K";

/* Class = "NSButtonCell"; title = "초기화"; ObjectID = "88"; */
"88.title" = "초기화";
